import React from "react";

export const About = () => {
   return (
      <div className="About">
         <div className="container">
            <h1>О нас</h1>
            <p>Мы — ваш надежный партнер в мире ноутбуков. С 2015 года мы помогаем людям по всей стране находить идеальные устройства для работы, учебы и развлечений. Наш интернет-магазин предлагает широкий выбор ноутбуков от ведущих мировых брендов, подходящих для различных нужд и бюджета.</p>
            <p>Мы гордимся тем, что предоставляем только проверенную продукцию с гарантией качества и всегда готовы предоставить квалифицированную консультацию нашим клиентам. Мы ценим каждого покупателя и стремимся обеспечить лучший сервис, включая быструю доставку и удобные условия возврата товара.</p>
            <p>Наша миссия — предложить вам лучший выбор и помочь сделать правильный выбор, ориентируясь на ваши потребности и предпочтения.</p>
         </div>
      </div>
   );
};

export default About;